<?php
$app_title = 'Кальций Д3 ПРЕМИУМ';

$preparation = 'Кальций Д3 премиум';
$preparation_link = 'https://shop.av.zp.ua/tovar/kaltsij-d3-premium-vkus-apelsina-30/';

$btn_order = 'Заказать препарат';
$btn_instruction = 'Инструкция по применению';
$btn_certificate = 'Сертификат качества';

$btn_instruction_link = '../../documents/instruction.txt';

$instruction = 'Инструкция';
$certificate = 'сертификат';

$phone_1 = '061 2 203 203';
$phone_2 = '095 2 209 209';

$price = [
    'title' => 'Цена',
    'value' => '74.40',
    'currency' => 'грн',
];

$header = [
    'lang_menu' => 'Выбор языка',
    'application' => 'Консультация по применению:',
];

$intro = [
    'title' => 'Кальций Д3 ПРЕМИУМ',
    'subtitle' => 'препарат кальция 500 мг в виде чистого кальция цитрата​',
    'image' => '../../images/content/intro/intro-item.png'
];

$composition = [
    'title' => 'Состав',
    'item' => [
        [
            'image' => '../../images/content/composition/composition-1.jpg',
            'description' => '*21% - ный кальция цитрат',
        ],
        [
            'image' => '../../images/content/composition/composition-2.jpg',
            'description' => '*5 мкг (200 МЕ) витамина Д3',
        ],
    ],
    'description' => '30 жевательных таблеток , как правило, делают для детей школьного возраста, чтобы сделать прием необходимых препаратов более интересным и «вкусным». Удобно носить с собой, чтобы не пропускать время приема',
];

$recommendation = [
    'title' => 'Рекомендации к использованию',
    'description' => '<p>Рекомендуется применять в качестве профилактики и лечение первичного и вторичного остеопороза. Костная ткань, в которой содержится достаточное количество кальция, способна к постоянной регенерации. Но, в случае его дефицита, в костях возникают полости, вследствие чего кости становятся чрезмерно хрупкими и при малейших микротравмах возникают серьезные переломы. <br> <br>*Ускорение заживления переломов костей <br>*Для восстановления дефицита кальция и/или витамина Д <br>*Укрепление волос , ногтей, зубов.</p>',
    'image' => '../../images/content/recommendation/recommendation-item.png',
];

$warning = [
    'text' => 'Самолечение может быть опасным для вашего здоровья',
];

$footer = [
    'text' => '«Живая Вода». Все права защищены.'
];