<?php
$app_title = 'Кальцій Д3 ПРЕМІУМ';

$preparation = 'Кальцій Д3 преміум';
$preparation_link = 'https://shop.av.zp.ua/tovar/kaltsij-d3-premium-vkus-apelsina-30/';

$btn_order = 'Замовити препарат';
$btn_instruction = 'Інструкція по застосуванню';
$btn_certificate = 'Сертифікат якості';

$instruction = 'Інструкція';
$certificate = 'Сертифікат';

$phone_1 = '061 2 203 203';
$phone_2 = '095 2 209 209';

$price = [
    'title' => 'Ціна',
    'value' => '74.40',
    'currency' => 'грн',
];

$header = [
    'lang_menu' => 'Вибір мови',
    'application' => 'Консультація по застосуванню:',
];

$intro = [
    'title' => 'Кальцій Д3 ПРЕМІУМ',
    'subtitle' => 'препарат кальцію 500 мг у вигляді чистого кальцію цитрату​',
    'image' => '../../images/content/intro/intro-item.png'
];

$composition = [
    'title' => 'Cклад',
    'item' => [
        [
            'image' => '../../images/content/composition/composition-1.jpg',
            'description' => '*21% - ний кальцію цитрат',
        ],
        [
            'image' => '../../images/content/composition/composition-2.jpg',
            'description' => '*5 мкг (200 МО) вітаміну Д3',
        ],
    ],
    'description' => '30 жувальних таблеток, як правило, роблять для дітей шкільного віку, щоб зробити прийом необхідних препаратів більш цікавим і «смачним». Зручно носити з собою, щоб не пропускати час прийому',
];

$recommendation = [
    'title' => 'Рекомендації до використання',
    'description' => '<p>Рекомендується застосовувати в якості профілактики та лікування первинного і вторинного остеопорозу. Кісткова тканина, в якій міститься достатня кількість кальцію, здатна до постійної регенерації. Але, в разі його дефіциту, в кістках виникають порожнини, внаслідок чого кістки стають надмірно крихкими і при найменших мікротравмах виникають серйозні переломи. <br> <br>* Прискорення загоєння переломів кісток <br>* Для відновлення дефіциту кальцію та / або вітаміну Д <br>* Зміцнення волосся, нігтів, зубів.</p>',
    'image' => '../../images/content/recommendation/recommendation-item.png',
];

$warning = [
    'text' => 'Самолікування може бути небезпечним для вашого здоров\'я',
];

$footer = [
    'text' => '«Жива Вода». Всі права захищені.'
];